[{"heading":"ओमाइक्रोन डेल्टा संस्करण से रक्षा कर सकता है: अध्ययन","content":"दक्षिण अफ्रीका स्थित शोधकर्ताओं ने पाया कि जिन लोगों ने पहले डेल्टा संस्करण को पकड़ा था, वे ओमाइक्रोन को अनुबंधित कर सकते हैं, जबकि जिन लोगों को ओमाइक्रोन स्ट्रेन मिलता है, वे डेल्टा से संक्रमित नहीं हो सकते हैं, खासकर यदि उन्हें टीका लगाया गया हो।"},{"heading":"अध्ययन में पाया गया है कि मॉडर्न वैक्स से फाइजर की तुलना में कम सफलता कोविड संक्रमण हो सकता है","content":"अमेरिकन मेडिकल एसोसिएशन के जर्नल में प्रकाशित शोध में यह भी पाया गया कि फाइजर-बायोएनटेक वैक्सीन प्राप्त करने वालों की तुलना में मॉडर्न वैक्सीन प्राप्त करने वालों के अस्पताल में भर्ती होने की संभावना कम थी।"},{"heading":"वैज्ञानिक आंकड़े आने के बाद ही 12 से 14 साल तक टीकाकरण: सरकार","content":"नीति आयोग के सदस्य, स्वास्थ्य, डॉ वी.के. पॉल ने कहा कि इस आयु वर्ग का टीकाकरण एक महत्वपूर्ण उद्देश्य है। \"हम इस पर निर्णय तब लेंगे जब हमारे पास वैज्ञानिक साक्ष्य होंगे,\" उन्होंने कहा।"},{"heading":"डिफेंडिंग चैंपियन ओसाका ऑस्ट्रेलियन ओपन से बाहर","content":"डिफेंडिंग चैंपियन नाओमी ओसाका शुक्रवार को ऑस्ट्रेलियन ओपन के तीसरे दौर में गैर वरीयता प्राप्त अमेरिकी अमांडा अनिसिमोवा से हार गईं। जापानी सुपरस्टार ने मार्गरेट कोर्ट एरिना पर पहला सेट जीता लेकिन अनिसिमोवा के साथ 4-6, 6-3, 7-6 (10/5) से जीत के साथ मैच को समाप्त करने में विफल रहे।"},{"heading":"अमर जवान ज्योति राष्ट्रीय युद्ध स्मारक में अमर ज्योति में विलीन","content":"इंडिया गेट पर अमर जवान ज्योति या \"शाश्वत लौ\" शुक्रवार को 50 साल बाद बुझ गई और निकटवर्ती राष्ट्रीय युद्ध स्मारक में लौ में विलीन हो गई। प्रथम विश्व युद्ध और अफगान अभियान में साम्राज्य के लिए लड़ते हुए मारे गए 84,000 भारतीय सैनिकों की याद में अंग्रेजों द्वारा इंडिया गेट का निर्माण किया गया था।"},{"heading":"वित्त वर्ष 2013 के लिए भारत 500 अरब डॉलर के निर्यात का लक्ष्य: डीजीएफटी अधिकारी","content":" भारत ने 2022-23 के वित्तीय वर्ष के लिए $ 500 बिलियन के निर्यात का लक्ष्य रखा है, एक शीर्ष सरकारी अधिकारी ने शुक्रवार को कहा, यह तर्क देते हुए कि कोविड -19 महामारी ने देश को विश्व व्यापार को \"पुनर्विचार\" करना सिखाया है।"},{"heading":"स्टार्टअप इकोसिस्टम को बढ़ावा देने के लिए महत्वपूर्ण कदम उठा रही सरकार: पीयूष गोयल","content":"वाणिज्य और उद्योग मंत्री पीयूष गोयल ने शुक्रवार को कहा कि सरकार देश के स्टार्टअप इकोसिस्टम को बढ़ावा देने के लिए एंजेल टैक्स मुद्दे को हल करने, कर प्रक्रियाओं को सरल बनाने और स्व-प्रमाणन जैसे महत्वपूर्ण कदम उठा रही है।"},{"heading":"मुंबई के कोविड आईसीयू में 65% को अन्य प्राथमिक बीमारियां हैं","content":"शहर की कोविड गहन देखभाल इकाइयों में लगभग दो-तिहाई मरीज अन्य कारणों से भर्ती हैं, लेकिन संयोग से जब नियमित जांच के दौरान परीक्षण किया गया तो वे सकारात्मक आए। अस्पतालों के डॉक्टरों ने कहा कि ये मरीज कोविड की जटिलताओं से पीड़ित नहीं हैं, लेकिन कोविड आईसीयू बेड पर कब्जा कर रहे हैं क्योंकि उन्होंने सकारात्मक परीक्षण किया है। उस ने कहा, इस लहर में कोविड आईसीयू की मांग तुलनात्मक रूप से कम है।"},{"heading":"पीएम मोदी ने मणिपुर में विकास के 'डबल इंजन' की वकालत की","content":"प्रधान मंत्री नरेंद्र मोदी ने शुक्रवार को जोर देकर कहा कि मणिपुर की प्रगति के लिए बाधाओं को हटा दिया गया है और अब यह तेजी से विकास के लिए प्रमुख है, क्योंकि उन्होंने अपने लोगों से उन ताकतों को अनुमति नहीं देने के लिए कहा, जिन्होंने इसे 70 साल तक अपने सिर को फिर से पीछे करने की अनुमति नहीं दी।"},{"heading":"कोरोनावायरस COVID परीक्षण रिपोर्ट: सीटी मूल्य क्या है?","content":"प्रत्येक COVID-19 परीक्षण रिपोर्ट का CT मान होता है। सीटी वैल्यू का कट ऑफ तय करता है कि व्यक्ति को COVID पॉजिटिव घोषित किया जाना चाहिए या नहीं। सरकार ने यह निर्धारित करने के लिए सीटी मान 35 निर्धारित किया है कि कोई व्यक्ति COVID पॉजिटिव है या नहीं।"},{"heading":"'आप देखेंगे कपिल देव नहीं रणवीर सिंह': कैसे रणवीर ने फिल्म 83 के लिए खुद को कपिल में बदल लिया","content":"बलविंदर संधू, जिन्होंने गॉर्डन ग्रीनिज के रूप में शक्तिशाली वेस्टइंडीज के खिलाफ शिखर संघर्ष में पहला विकेट सिर्फ 1 के लिए दावा किया था, ने हाल ही में TimesofIndia.com से बात की थी कि कैसे रणवीर सिंह 'कप्तान शानदार' कपिल देव की त्वचा में उतर गए। भूमिका।"},{"heading":"तीसरी लहर में फंसे बच्चे, दिल्ली में कोविड अस्पताल में भर्ती","content":"शहर में कोविड -19 के कारण अस्पताल में भर्ती होने वाले बच्चों की संख्या बढ़ रही है। जबकि संक्रमण से प्रभावित बच्चों के केवल एक अंश को अस्पताल में भर्ती होने की आवश्यकता होती है, डॉक्टरों का कहना है कि माता-पिता के लिए चेतावनी के संकेतों पर ध्यान देना अभी भी महत्वपूर्ण है।"},{"heading":"यूपी चुनाव 2022: बीजेपी और सपा के बड़े लोग जीत के लिए राजनीतिक गलियारों में वापस आ गए, इसे चुनावी धुरी में बदल दिया","content":" समाजवादी पार्टी के प्रमुख अखिलेश यादव के मैनपुरी के करहल से चुनाव लड़ने के लिए तैयार होने के साथ, आगामी यूपी चुनावों में न केवल एक सीट जीतने के लिए, बल्कि इसे एक सुविधाजनक बिंदु के रूप में उपयोग करने के लिए अपने राजनीतिक पिछवाड़े में वापस जाने की प्रवृत्ति देखी जा रही है। प्रभावित करने के लिए"},{"heading":"अमर जवान ज्योति नहीं बुझाई जा रही, राष्ट्रीय युद्ध स्मारक पर लौ में विलीन हो रही है: सरकारी सूत्र","content":"सरकारी सूत्रों ने स्पष्ट किया कि अमर जवान ज्योति की लौ बुझाई नहीं जा रही है। सूत्रों ने कहा कि इसे राष्ट्रीय युद्ध स्मारक की ज्वाला में मिला दिया जा रहा है।"},{"heading":"अमित शाह ने राज्य स्थापना दिवस पर मणिपुर, मेघालय, त्रिपुरा के लोगों को बधाई दी","content":" केंद्रीय गृह मंत्री अमित शाह ने शुक्रवार को मणिपुर, मेघालय और त्रिपुरा के लोगों को उनके स्थापना दिवस के अवसर पर बधाई दी और कहा कि नरेंद्र मोदी सरकार क्षेत्र के सर्वांगीण विकास के लिए प्रतिबद्ध है और वहां शांति लाई है। तीन राज्यों का गठन आज ही के दिन 50 साल पहले 1972 में उत्तर-पूर्वी क्षेत्र (पुनर्गठन) अधिनियम, 1971 के अधिनियमन के साथ हुआ था।"},{"heading":"19 दिनों में, मध्य प्रदेश 100 से लगभग 10,000 दैनिक कोविड मामलों में जाता है","content":"मध्य प्रदेश में कोविड की संख्या गुरुवार को 9,385 दैनिक मामलों तक पहुंच गई - 24 घंटों में एक खतरनाक 25% की वृद्धि। इस लहर में दैनिक गिनती 100 को छूए हुए केवल 19 दिन ही हुए हैं।"},{"heading":"आस्था, संस्कृति का प्रतीक है सोमनाथ मंदिर: पीएम मोदी","content":"प्रधान मंत्री नरेंद्र मोदी ने शुक्रवार को कहा कि सोमनाथ मंदिर आस्था और संस्कृति का प्रतीक है, जहां हर साल एक करोड़ से अधिक तीर्थयात्री आते हैं। गुजरात में सोमनाथ मंदिर के पास नए सर्किट हाउस के उद्घाटन समारोह में बोलते हुए, प्रधान मंत्री ने परियोजना के लिए गुजरात सरकार और सोमनाथ मंदिर ट्रस्ट को बधाई दी।"},{"heading":"दिसंबर तिमाही के मजबूत आंकड़ों से हिंदुस्तान यूनिलीवर 2% से अधिक चढ़ा","content":"हिंदुस्तान यूनिलीवर लिमिटेड के शेयरों ने व्यापक बाजार की प्रवृत्ति को धता बता दिया और एफएमसीजी प्रमुख की दिसंबर तिमाही की मजबूत आय की रिपोर्ट के बाद शुक्रवार को सुबह के कारोबार में 2 प्रतिशत से अधिक की वृद्धि हुई। बीएसई पर शेयर 2,282.00 रुपये पर खुला, फिर 2.42 प्रतिशत उछला और शुरुआती सौदों में 2,316.40 रुपये के शुरुआती उच्च स्तर को छुआ।"},{"heading":"पुरुष टी20 विश्व कप 2022: भारत 23 अक्टूबर को एमसीजी में पाकिस्तान से भिड़ेगा","content":"भारत के लिए एक ब्लॉकबस्टर टी 20 विश्व कप ओपनर में, टीम शुक्रवार को 23 अक्टूबर को प्रतिष्ठित एमसीजी में चिर-प्रतिद्वंद्वी पाकिस्तान के साथ संघर्ष करने के लिए तैयार थी क्योंकि अंतर्राष्ट्रीय क्रिकेट परिषद ने जुड़नार जारी किए थे।"},{"heading":"अमर जवान ज्योति के राष्ट्रीय युद्ध स्मारक में ज्योति के साथ विलय पर राहुल गांधी ने केंद्र की खिंचाई की","content":" कांग्रेस सांसद ने ट्वीट कर कहा, 'यह बड़े दुख की बात है कि हमारे वीर जवानों के लिए जो अमर ज्योति जलती थी, वह आज बुझ जाएगी। कुछ लोग देशभक्ति और बलिदान को नहीं समझ सकते-कोई बात नहीं। हम एक बार फिर जलाएंगे। हमारे जवानों के लिए अमर जवान ज्योति।\""},{"heading":"भारत में कोविड के 3.47 लाख नए मामले सामने आए, 24 घंटे में 703 मौतें; सकारात्मकता दर 16.41% से बढ़कर 17.94% हुई","content":"भारत ने 3.47 लाख नए कोविड मामले दर्ज किए, जो कल की तुलना में 9% अधिक है। सुबह 9 बजे अपडेट किए गए आंकड़ों के अनुसार 703 ताजा मौतों के साथ मरने वालों की संख्या बढ़कर 4,88,396 हो गई। 28 राज्यों और केंद्र शासित प्रदेशों में ओमाइक्रोन वैरिएंट के 9,692 मामले सामने आए हैं।"},{"heading":"सुप्रीम कोर्ट ने 1956 से पहले माता-पिता की संपत्ति पर महिलाओं के अधिकार का विस्तार किया","content":"सुप्रीम कोर्ट ने गुरुवार को हिंदू व्यक्तिगत कानूनों के संहिताकरण और 1956 में हिंदू उत्तराधिकार अधिनियम के अधिनियमित होने से पहले भी बेटियों को पिता की संपत्ति पर समान अधिकार प्रदान किया और कहा कि विरासत का कानून संपत्ति के विभाजन पर भी लागू होगा, भले ही पिता की मृत्यु हो गई हो। 1956 से पहले।"},{"heading":"अमर जवान ज्योति बुझाई जाएगी, राष्ट्रीय युद्ध स्मारक पर ज्वाला के साथ 'विलय'","content":"अमर जवान ज्योति या प्रतिष्ठित इंडिया गेट पर 'शाश्वत ज्वाला' शुक्रवार को 50 साल बाद बुझ जाएगी और इस गणतंत्र दिवस से पहले राष्ट्रीय युद्ध स्मारक (एनडब्ल्यूएम) में लौ के साथ विलीन हो जाएगी। अमर जवान ज्योति में लौ का एक हिस्सा दोपहर 3.30 बजे दो लपटों को मिलाने के लिए एक गंभीर समारोह के दौरान NWM तक ले जाया जाएगा, ”रक्षा मंत्रालय के एक अधिकारी ने गुरुवार को कहा।"},{"heading":"टीकाकरण ने गंभीर बीमारी को बनाए रखा है, तीसरी लहर में मौतें कम: ICMR","content":"मौजूदा उछाल के दौरान सक्रिय मामलों में कोविड की मौतों का अनुपात काफी कम है, पिछली दूसरी लहर की तुलना में बड़े पैमाने पर टीकाकरण कवरेज से मदद मिली, केंद्र ने कहा कि कोविड -19 के कारण गंभीर बीमारी और मौतों से बचाने में टीकों की भूमिका को रेखांकित किया गया है। . आईसीएमआर के महानिदेशक बलराम भार्गव ने कहा, \"वैक्सीन ऑनलाइन ट्रैकर टीके लगाए गए लोगों की तुलना में मृत्यु को कम करने की क्षमता का लाभ दिखाता है।\""},{"heading":"भारत की छवि खराब करने की प्रवृत्ति से दूर रहना चाहिए: प्रधानमंत्री नरेंद्र मोदी","content":"प्रधान मंत्री नरेंद्र मोदी ने गुरुवार को कहा कि देश के भीतर और अंतरराष्ट्रीय स्तर पर भारत की छवि खराब करने की प्रवृत्ति है, और गैर-राज्य अभिनेताओं को सही तस्वीर बताते हुए इस \"धारणा-निर्माण\" को बदलने का प्रयास करने का आह्वान किया। दुनिया को देश।"},{"heading":"पावती 'हिंदुफोबिया', भारत ने यूएन से किया आग्रह","content":"धार्मिक भय के खतरों के बारे में दुनिया को चेतावनी देते हुए, भारत ने फिर से 'हिंदूफोबिया' का मुद्दा उठाया है, और सिख विरोधी और बौद्ध विरोधी फोबिया भी, संयुक्त राष्ट्र से इस खतरे को दूर करने के लिए चर्चा में \"अधिक संतुलन\" सुनिश्चित करने का आह्वान किया है। ऐसे विषय। संयुक्त राष्ट्र में भारत के स्थायी प्रतिनिधि, टीएस तिरुमूर्ति ने गुरुवार को कहा कि संयुक्त राष्ट्र ने धार्मिक भय के अन्य रूपों पर प्रकाश डाला था, लेकिन उसने अभी तक हिंदू विरोधी, सिख विरोधी और यहूदी विरोधी खतरों को पूरी तरह से स्वीकार नहीं किया था।"},{"heading":"अमेज़ॅन फ्यूचर के छोटे प्रारूप वाले स्टोरों की बिक्री को रोकना चाहता है","content":"अमेज़ॅन ने बिग बाजार के पैरेंट फ्यूचर रिटेल (एफआरएल) को ईजीडे और हेरिटेज फ्रेश ब्रांडों के तहत संचालित होने वाले स्टोरों की बाद की छोटी-प्रारूप श्रृंखला की संभावित बिक्री को रोकने के प्रयास में लिखा है। यूएस ई-टेलर ने कैश-स्ट्रैप्ड रिटेलर को वित्तीय मदद की पेशकश की है। विकास एक ओर दो खुदरा दिग्गजों के बीच चल रही कानूनी लड़ाई की पृष्ठभूमि के खिलाफ आता है और दूसरी तरफ एफआरएल के ऋणदाता 3,500 करोड़ रुपये की वसूली के लिए स्टोर बेचने की तलाश में हैं।"},{"heading":"महाराष्ट्र में 2021 के 11 महीनों में 2.5 हजार किसानों ने की आत्महत्या: आरटीआई जवाब","content":"राज्य में किसानों के बीच संकट ने जनवरी से नवंबर 2021 तक 11 महीने की अवधि में 2,498 किसानों को अपना जीवन समाप्त करने के लिए प्रेरित किया। 2020 में, 2,547 कर्ज में डूबे किसानों ने आत्महत्या की थी। राज्य के राजस्व विभाग के आंकड़ों से पता चलता है कि सरकार की ऋण माफी योजनाओं के बावजूद, किसान ऋण चुकाने में असमर्थता के लिए आत्महत्या करना जारी रखते हैं। क्षेत्र-वार औरंगाबाद में 2021 में 11 महीने की अवधि में 804 आत्महत्याएं देखी गईं और नागपुर संभाग में 309 मामले दर्ज किए गए।"},{"heading":"सुप्रीम कोर्ट ने कहा, स्कोर योग्यता को नहीं दर्शाता, ओबीसी कोटा बरकरार रखा","content":"अखिल भारतीय कोटा मेडिकल सीटों में ओबीसी के लिए आरक्षण को बरकरार रखते हुए बारहमासी योग्यता बनाम कोटा बहस को सुलझाते हुए, सुप्रीम कोर्ट ने गुरुवार को फैसला सुनाया कि प्रवेश परीक्षाओं में स्कोर सामाजिक, आर्थिक और सांस्कृतिक लाभ को नहीं दर्शाता है जो कुछ वर्गों को अर्जित करता है और उनके योगदान में योगदान देता है। ऐसी परीक्षाओं में सफलता \"मेरिट को एक खुली प्रतियोगी परीक्षा में प्रदर्शन की संकीर्ण परिभाषाओं तक कम नहीं किया जा सकता है जो केवल अवसर की औपचारिक समानता प्रदान करता है,\" एससी ने कहा।"},{"heading":"परिवार के गढ़ सैफई की सीट से लड़ेंगे अखिलेश यादव","content":"यूपी के पूर्व मुख्यमंत्री अखिलेश यादव मैनपुरी जिले की करहल सीट से अपना पहला विधानसभा चुनाव लड़ेंगे। समाजवादी पार्टी के नेताओं के साथ चर्चा के बाद गुरुवार शाम को निर्णय लिया गया और अगले कुछ दिनों में औपचारिक घोषणा होने की संभावना है। करहल सपा संरक्षक मुलायम सिंह यादव के पैतृक गांव सैफई से 4 किमी दूर है।"},{"heading":"विधानसभा चुनाव: बीजेपी ने पर्रिकर के बेटे को छोड़ा बाहर, गोवा में दो मंत्री पहली सूची में","content":" बीजेपी ने गुरुवार को गोवा के लिए 34 उम्मीदवारों की अपनी पहली सूची की घोषणा की, जिसमें दो मंत्रियों सहित तीन मौजूदा विधायकों को हटा दिया गया, लेकिन एक पूर्व मंत्री को बरकरार रखा गया, जिन्होंने सेक्स स्कैंडल के आरोपों में इस्तीफा दे दिया था। पार्टी ने पूर्व सीएम मनोहर पर्रिकर के बेटे उत्पल को पणजी का टिकट देने से इनकार कर दिया. शेष छह निर्वाचन क्षेत्रों में उम्मीदवारों की घोषणा दूसरी सूची में की जाएगी, जल्द ही जारी होने की उम्मीद है।"},{"heading":"पूरे यूरोप में सुरक्षा स्कैनर चीन सरकार और सेना से जुड़े: रिपोर्ट","content":"दुनिया के कुछ सबसे संवेदनशील स्थानों पर, अधिकारियों ने एक एकल चीनी कंपनी द्वारा बनाए गए सुरक्षा जांच उपकरण स्थापित किए हैं जो चीन की सेना और सत्तारूढ़ कम्युनिस्ट पार्टी के उच्चतम स्तरों के साथ गहरे संबंध रखते हैं। दावोस में विश्व आर्थिक मंच। यूरोप के सबसे बड़े बंदरगाह। एम्स्टर्डम से एथेंस के लिए हवाई अड्डे। रूस के साथ नाटो की सीमाएँ। सब कुछ Nuctech द्वारा निर्मित उपकरणों पर निर्भर करता है, जो जल्द ही माल और वाहन स्कैनर के लिए राजस्व के मामले में दुनिया की अग्रणी कंपनी बन गई है।"},{"heading":"मुंबई के कोविड आईसीयू में से 66% आकस्मिक रोगी हैं","content":"मुंबई की कोविड गहन चिकित्सा इकाइयों में लगभग दो-तिहाई मरीज वे हैं जिन्हें अन्य कारणों से भर्ती कराया गया था, लेकिन संयोग से नियमित जांच के दौरान उनका परीक्षण सकारात्मक रहा। अस्पतालों के डॉक्टरों ने कहा कि ये मरीज कोविड की जटिलताओं से पीड़ित नहीं हैं, लेकिन कोविड आईसीयू बेड पर कब्जा कर रहे हैं क्योंकि उन्होंने सकारात्मक परीक्षण किया है। उस ने कहा, इस लहर में कोविड आईसीयू की मांग तुलनात्मक रूप से कम है। शहर में वायरल बीमारी के लिए आरक्षित 3,000 में से लगभग 1,000 कोविड आईसीयू बेड वर्तमान में भरे हुए हैं।"},{"heading":"लाइबेरिया चर्च सभा में भगदड़ 29 की मौत","content":"लाइबेरिया की राजधानी मोनरोविया में एक चर्च सभा में भगदड़ मचने से रात भर 29 लोग मारे गए, उप सूचना मंत्री ने गुरुवार को राज्य रेडियो को बताया।"},{"heading":"पिछले साल के 3,000 के मुकाबले 20 दिनों में 2 लाख घरेलू परीक्षण","content":" इंडियन काउंसिल ऑफ मेडिकल रिसर्च (ICMR) के महानिदेशक बलराम भार्गव ने कहा कि पिछले 20 दिनों में इस्तेमाल किए गए 2 लाख घरेलू परीक्षणों के साथ कोविड -19 संक्रमण का पता लगाने के लिए घरेलू परीक्षणों में काफी वृद्धि हुई है, जो पूरे 2021 में 3,000 के मुकाबले है। यहां तक कि उन्होंने जोर देकर कहा कि देश में समग्र परीक्षण दूसरी लहर के साथ तुलनीय स्तर पर बनाए रखा जा रहा है।"},{"heading":"कर्मियों की कमी का हवाला देते हुए आईएएस-आईपीएस नियमों में बदलाव पर जोर दे सकती है सरकार","content":"एक उग्र विवाद के बीच, केंद्र आईएएस, आईपीएस और वन सेवा अधिकारियों की केंद्रीय प्रतिनियुक्ति के लिए नियमों में बदलाव कर सकता है, यह तर्क देते हुए कि प्रमुख पदों पर कर्मियों की भारी कमी और प्रमुख योजनाओं से निपटने के लिए संशोधन की आवश्यकता है, राष्ट्रीय सुरक्षा और आपदा प्रबंधन।"},{"heading":"वॉलमार्ट ने भारतीय विक्रेताओं को अपने यूएस मार्केटप्लेस में शामिल होने के लिए आमंत्रित किया","content":"रिटेल दिग्गज वॉलमार्ट ने गुरुवार को कहा कि वह चुनिंदा भारतीय विक्रेताओं को वॉलमार्ट मार्केटप्लेस में शामिल होने के लिए आमंत्रित कर रही है, जो एक क्यूरेटेड विक्रेता समुदाय है जो हर महीने 120 मिलियन से अधिक अमेरिकी खरीदारों को सेवा प्रदान करता है। भारत पहले से ही वॉलमार्ट के लिए शीर्ष सोर्सिंग बाजारों में से एक है और खुदरा प्रमुख ने 2027 तक प्रत्येक वर्ष भारत से $ 10 बिलियन का निर्यात करने का महत्वाकांक्षी लक्ष्य निर्धारित किया है।"},{"heading":"सरकार जोखिम वाले देशों के यात्रियों के लिए प्रोटोकॉल में संशोधन करती है, जो आगमन पर कोविड + का परीक्षण कर रहे हैं","content":"स्वास्थ्य मंत्रालय के एक दिशानिर्देश में गुरुवार को कहा गया है कि जोखिम वाले देशों से आने वाले और भारत आने पर सकारात्मक परीक्षण करने वाले यात्रियों को प्रोटोकॉल के अनुसार माना जाएगा और जरूरी नहीं कि उन्हें एक अलगाव सुविधा में भर्ती कराया जाए। केंद्रीय स्वास्थ्य मंत्रालय ने अंतरराष्ट्रीय आगमन के लिए संशोधित प्रोटोकॉल 22 जनवरी से लागू किया है।"},{"heading":"पिछले 20 दिनों में इस्तेमाल किए गए 2 लाख घरेलू कोविड परीक्षण: ICMR","content":"भारतीय चिकित्सा अनुसंधान परिषद (आईसीएमआर) के महानिदेशक बलराम भार्गव ने कहा कि पिछले 20 दिनों में इस्तेमाल किए गए 2 लाख घरेलू परीक्षणों के साथ कोविड -19 संक्रमण का पता लगाने के लिए घरेलू परीक्षणों में काफी वृद्धि हुई है, जबकि पूरे 2021 में 3000 के मुकाबले। गुरुवार को।"},{"heading":"अमर जवान ज्योति का राष्ट्रीय युद्ध स्मारक में आग में विलीन होना","content":"सैन्य अधिकारियों ने गुरुवार को कहा कि इंडिया गेट पर अमर जवान ज्योति की लौ को 50 साल बाद बुझाया जाएगा और शुक्रवार को यहां राष्ट्रीय युद्ध स्मारक में आग में मिला दिया जाएगा।"},{"heading":"ब्रिटिश-बेल्जियम की किशोरी दुनिया का चक्कर लगाने वाली सबसे कम उम्र की महिला बनी","content":"एक ब्रिटिश-बेल्जियम की किशोरी गुरुवार को दुनिया भर में अकेले उड़ान भरने वाली सबसे कम उम्र की महिला बन गई और पांच महीने के बाद, शार्क अल्ट्रालाइट में पांच-महाद्वीप के ओडिसी के बाद माइक्रोलाइट विमान में ऐसा करने वाली पहली व्यक्ति बन गई।"},{"heading":"डिफॉल्टर घोषित होने से बचने के लिए फ्यूचर ग्रुप ने सुप्रीम कोर्ट की बोली पर विचार किया: सूत्र","content":"फ्यूचर, देश का दूसरा सबसे बड़ा खुदरा विक्रेता, अमेज़ॅन द्वारा सफल कानूनी चुनौतियों के कारण 2020 के बाद से प्रतिद्वंद्वी को अपनी $ 3.4 बिलियन की खुदरा संपत्ति की बिक्री को पूरा करने में विफल रहा है, जिसका तर्क है कि भारतीय समूह ने कुछ गैर-प्रतिस्पर्धी संविदात्मक शर्तों का उल्लंघन किया है जो दोनों पक्षों ने किया था। भविष्य किसी भी गलत काम से इनकार करता है।"},{"heading":"63% स्वास्थ्य कर्मियों को कोविड एहतियाती जैब मिला है: सरकार","content":"एक सवाल के जवाब में, केंद्रीय स्वास्थ्य सचिव राजेश भूषण ने कहा कि 35 लाख स्वास्थ्य कर्मियों में से लगभग 22.66 लाख को एहतियात की खुराक मिल गई है, जो ऐसे लोगों का 63 प्रतिशत है। उन्होंने कहा कि 33 लाख फ्रंटलाइन कार्यकर्ता हैं जो एहतियाती खुराक के कारण थे और 19,1400 को एहतियाती खुराक मिली है जो 58 प्रतिशत है।"},{"heading":"यूक्रेन पर रूसी आक्रमण के लिए बिडेन ने इस्तीफा दे दिया, दंडात्मक प्रतिबंधों की चेतावनी दी","content":"राजनयिक और भू-राजनीतिक हलकों को चौंका देने वाली टिप्पणी में, अमेरिकी राष्ट्रपति जो बिडेन ने बुधवार को यूक्रेन पर रूस पर आक्रमण करने की अनिवार्यता को स्वीकार किया, जबकि यह सुझाव दिया कि यदि नाटो सहयोगियों को विभाजित किया जाता है तो मास्को एक छोटी सी घुसपैठ से दूर हो सकता है।"},{"heading":"एनसीएलएटी ने एचसीएल टेक के खिलाफ दिवाला कार्यवाही पर रोक लगाई","content":"आईटी फर्म एचसीएल टेक्नोलॉजीज को एक बड़ी राहत में, नेशनल कंपनी लॉ अपीलेट ट्रिब्यूनल (एनसीएलएटी) ने एक लेनदार द्वारा दायर याचिका पर इसके खिलाफ शुरू की गई दिवाला कार्यवाही पर रोक लगा दी है।"},{"heading":"बिडेन का कहना है कि कमला 2024 में उनकी चल रही साथी होगी","content":"अमेरिकी राष्ट्रपति जो बिडेन ने पुष्टि की है कि वह व्हाइट हाउस के दूसरे कार्यकाल के लिए दौड़ेंगे, जिसमें उपराष्ट्रपति कमला हैरिस उनके चल रहे साथी के रूप में होंगे, जो अब आराम से मीडिया में चल रही अटकलों और शीर्ष पर बदलाव के राजनीतिक हलकों में शामिल हैं, जिनमें कुछ शामिल हैं। डेमोक्रेट।"},{"heading":"मल के माध्यम से फैलता है कोरोनावायरस? जानिए क्या है अमेरिकी शोधकर्ताओं का दावा","content":"भीड़-भाड़ वाली जगहों और पारिवारिक समारोहों के अलावा, अमेरिका में शोधकर्ताओं ने ओमिक्रॉन सर्ज - सीवेज के एक असंभावित स्रोत पर ठोकर खाई है - क्योंकि देश में कोविड संक्रमण बढ़ता है।"},{"heading":"एचयूएल स्टैंडअलोन पीएटी 17% बढ़कर 2,243 करोड़ रुपये; वॉल्यूम धड़क रहा है","content":"हिंदुस्तान यूनिलीवर (HUL) ने 31 दिसंबर, 2021 को समाप्त तीसरी तिमाही के दौरान 2,243 करोड़ रुपये के कर के बाद स्टैंडअलोन लाभ में 17 प्रतिशत की वृद्धि दर्ज की है, जबकि घरेलू उपभोक्ता वृद्धि 11 प्रतिशत थी। वृद्धि मुख्य रूप से मुद्रास्फीति के दबावों से निपटने के लिए तिमाही के दौरान कीमतों में वृद्धि से प्रेरित है।"},{"heading":"रोहित शर्मा, ऋषभ पंत और रविचंद्रन अश्विन आईसीसी की 'वर्ष की टेस्ट टीम' में शामिल","content":"तेजतर्रार रोहित शर्मा ने सलामी बल्लेबाज के रूप में, ऋषभ पंत को विकेटकीपर के रूप में और आर अश्विन को ICC पुरुषों की 'टेस्ट टीम ऑफ द ईयर' में अकेला विशेषज्ञ स्पिनर के रूप में दिखाया, लेकिन कोई भी भारतीय खिलाड़ी 2021 के लिए वैश्विक निकाय के ODI XI में शामिल नहीं था।"},{"heading":"सेंसेक्स, निफ्टी 1% से अधिक गिरे क्योंकि बाजार तीसरे दिन घाटे में रहा","content":"आईटी और फार्मा शेयरों में गिरावट के कारण बेंचमार्क बीएसई सेंसेक्स 600 अंक से अधिक की गिरावट के साथ इक्विटी इंडेक्स गुरुवार को तीसरे सीधे सत्र के लिए गिर गया। 30-शेयर 634 अंक या 1.06 प्रतिशत गिरकर 59,465 पर बंद हुआ; जबकि व्यापक एनएसई निफ्टी 181 अंक या 1.01 प्रतिशत की गिरावट के साथ 17,800 पर बंद हुआ।"}]